

export const articleData = [
    [
        1,
        "xxx",
        "タイトル",
        "詳細文",
        ["初心者歓迎","エンジョイ"],
        "",
    ],
    [
        2,
        "xxx",
        "タイトル",
        "詳細文",
        "初心者",
        "",
    ],
    [
        3,
        "xxx",
        "タイトル",
        "詳細文",
        "初心者",
        "",
    ],
    [
        4,
        "xxx",
        "タイトル",
        "詳細文",
        "エンジョイ",
        "",
    ],
    [
        5,
        "xx",
        "タイトル",
        "詳細文",
        ["初心者","エンジョイ","夜"],
        "",
    ],
]


